{
  "version": "sumario_body_linker@1.0.0",
  "text_raw": "JORNAL OFICIAL\nTerça - feira, 11 de março de 2025\n \nSECRETARI\n \nSérie\nNúmero 5\nRELAÇÕES DE TRABALHO\nSumário\nSECRETARIA REGIONAL DE INCLUSÃO, TRABALHO E JUVENTUDE\nDireção Regional do Trabalho \nRegulamentação do Trabalho \nDespachos:\n \nGreve dos Trabalhadores Motoristas da Empresa Horários do Funchal -\nTransportes Públicos S.A., das 00.00hrs às 24.00hrs do dia 13 de março de \n2025………………………………………………………………………… \nPortarias de Condições de Trabalho:\n…\nPortarias de Extensão:\nPortaria de Extensão n.º 11/2025 - Portaria de Extensão do Acordo de empresa \nentre a associação desportiva do clube de golfe do santo da serra e o sindicato \ndos trabalhadores na hotelaria, turismo, alimentação, serviços e similares da \nregião autónoma da madeira - revisão da tabela salarial e das cláusulas de \nexpressão pecuniária. .............................................................................................\n\nPortaria de Extensão n.º 12/2025 - Portaria de Extensão do Contrato \nColetivo de Trabalho entre a ASSICOM - Associação da Indústria, \nAssociação da Construção, Região Autónoma da Madeira e o SITAM -\nSindicato dos Trabalhadores de Escritório, Comércio e Serviços da Região \nAutónoma da Madeira - Revisão Salarial.......................................................\nPortaria de Extensão n.º 13/2025 - Portaria de Extensão do Contrato \ncoletivo entre a Associação dos Transitários de Portugal - APAT e o \nSindicato dos Trabalhadores da Marinha Mercante, Agências de viagens, \nTransitários e Pesca (SIMAMEVIP) - Alteração salarial e outra. .................\n\nSECRETARIA REGIONAL DE INCLUSÃO, TRABALHO E JUVENTUDE\nDireção Regional do Trabalho \nRegulamentação do Trabalho\nDespachos:\nDESPACHO CONJUNTO N.º /2025\nConsiderando que o Sindicato Nacional dos Motoristas e Outros Trabalhadores, através de pré-aviso emitido em 04 de \nfevereiro de 2025 comunicou que os trabalhadores, seus representados, na Empresa Horários do Funchal - Transportes \nPúblicos, S.A., exerceriam o direito à Greve das 00.00hrs até às 24.00hrs do dia 13 de março de 2025;\nConsiderando que a Empresa Horários do Funchal - Transportes Públicos, S.A. é uma empresa de transporte público de \npassageiros que, no seu âmbito de ação, abrange, entre outras áreas geográficas, a cidade do Funchal, com uma média de \npessoas transportadas de 65.000, numa malha urbana extensa, que cobre um perímetro de 232klm2, aliado ainda a uma \namplitude orográfica heterogénea, que obrigam a cumprir uma impreterível satisfação de necessidades sociais na deslocação de \npessoas dos seus domicílios e residências para o trabalho, estudantes para as escolas, atendimentos clínicos, tratamentos \nambulatórios, particularmente hospitalares e que em grande medida dependem de forma exclusiva desta empresa, acrescendo a \ncolocação de crianças nas creches e infantários, e vice-versa, ao longo de todo o dia;\nConsiderando que a atividade de transporte público coletivo de passageiros tem na Região Autónoma da Madeira, \nparticularmente no Funchal onde reside e trabalha grande parte da população, uma especial configuração de índole económica \ne social, ampliada ainda por ser o único meio de transporte coletivo terrestre ao dispor da população, ao que se alia o facto da \norografia da cidade tornar os trajetos curtos demasiado penosos, e nalguns casos inviabilizar, de todo, as deslocações, sem o\nrecurso a transporte coletivo de passageiros;\nConsiderando ainda, a necessidade imperiosa de transportar os trabalhadores dos inúmeros setores de atividade até aos seus \nlocais de trabalho, evitando-se prejuízos gravosos para os trabalhadores e empresas, bem como para os estudantes de todos os \nníveis de educação e ensino;\n\nConsiderando que, deste modo, nos termos do n.º 1, conjugado com a alínea h) do n.º 2, ambos do artigo 537.º do Código \ndo Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, os trabalhadores aderentes e a respetiva Associação Sindical \nficam obrigados a assegurar, durante todo o período da Greve, a prestação dos serviços mínimos indispensáveis à satisfação \ndas aludidas necessidades sociais impreteríveis;\n \nConsiderando que no Acordo da Empresa Horários do Funchal - Transportes Públicos, S.A. não se encontram definidos os \nserviços mínimos indispensáveis aquando de realização de Greve, nem se obteve acordo anterior ou posterior ao mencionado \naviso prévio quanto à definição dos mesmos;\nConsiderando que, foi dado cumprimento ao disposto nos n.os 2 e 3 do artigo 538.º do Código do Trabalho, todavia, não foi \nobtido acordo entre as partes, tendo em vista a definição dos serviços mínimos indispensáveis à satisfação daquelas \nnecessidades sociais impreteríveis, nem acordado pelo referido Sindicato aquela que foi a definição dos “serviços mínimos” \naquando da última greve na Empresa;\nNestes termos, observados os princípios da necessidade, da adequação e da proporcionalidade, previstos no n.º 5 do artigo \n538.º do Código do Trabalho, ao abrigo do n.º 1, conjugado com a alínea h) do n.º 2, ambos do artigo 537.º e da alínea a) do n.º \n4 do artigo 538.º, determina-se o seguinte:\n1 - No período de Greve, abrangido pelo pré-aviso de 04 de fevereiro de 2025, do Sindicato Nacional dos Motoristas e \nOutros Trabalhadores, entre as 00.00hrs até às 24.00hrs do dia 13 de março de 2025, são considerados serviços mínimos \nimpreteríveis, os assinalados no seguinte mapa:\n2 - Entende-se por circulação a realização de um percurso entre dois (2) terminais de uma (1) carreira.\n3 - Os meios humanos necessários para assegurar os serviços mínimos definidos nos números anteriores, são os resultantes \nda organização técnica do trabalho na Empresa Horários do Funchal - Transportes Públicos, S.A., com observância das \nnecessárias condições de segurança na realização do transporte e com respeito das disposições sobre prestação do trabalho em \ncondições normais e serão designados nos termos previstos no n.º 7 do artigo 538.º do Código do Trabalho.\n4 - Comunique-se, de imediato, o presente Despacho Conjunto ao Sindicato Nacional dos Motoristas e Outros \nTrabalhadores e ao Conselho de Administração da Empresa Horários do Funchal - Transportes Públicos, S.A., para efeitos do \ndisposto no n.º 6 do artigo 538.º do Código do Trabalho.\nSecretaria Regional dos Equipamentos e Infraestruturas e Secretaria de Inclusão, Trabalho e Juventude, aos 11 dias do mês \nde março de 2025. - O Secretário Regional dos Equipamentos e infraestruturas. - João Pedro Castro Fino. - A Secretária \nRegional de Inclusão, Trabalho e Juventude, Ana Maria Sousa de Freitas.\nPortarias de Condições de Trabalho:\n ...\nPortarias de Extensão:\nPortaria de Extensão n.º 11/2025\nPortaria de Extensão do Portaria de Extensão do Acordo de Empresa entre a Associação Desportiva do Clube de Golfe do Santo \nda Serra e o Sindicato dos Trabalhadores na Hotelaria, Turismo, Alimentação, Serviços e Similares da Região Autónoma \nda Madeira - Revisão da Tabela Salarial e das Cláusulas de Expressão Pecuniária.\nNa III Série do Jornal Oficial da Região Autónoma da Madeira (JORAM), n.º 3, de 14 de fevereiro de 2025, foi publicada a \nConvenção Coletiva de Trabalho referida em epígrafe.\nConsiderando que a convenção abrange apenas as relações de trabalho entre a entidade empregadora e os trabalhadores ao \nseu serviço representados pela associação sindical outorgante. \nConsiderando a existência de idênticas relações laborais na Região Autónoma da Madeira, as quais não se incluem no \naludido âmbito de aplicação, e tendo em conta que as partes signatárias requereram a extensão da convenção às relações de \ntrabalho entre a mesma entidade empregadora e trabalhadores ao seu serviço, das profissões e categorias profissionais previstas \nna convenção, não representados pela associação sindical outorgante, com exceção dos que sejam filiados em associações \nsindicais não signatárias do Acordo de Empresa ora estendido, e que sejam parte outorgante em convenções coletivas vigentes, \ncom o mesmo âmbito de aplicação.\nPonderados os elementos disponíveis relativos ao setor e tendo em vista o objetivo de uma justa uniformização das \ncondições de trabalho, nomeadamente em matéria de retribuição, dos trabalhadores ao serviço da empresa, verifica-se a \nexistência de circunstâncias sociais e económicas que justificam a extensão do Acordo de Empresa em causa, de acordo com o \nprevisto número 2 do artigo 514.º do Código do Trabalho.\nCumprido o disposto no n.º 2 do art.º 516.º do Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, \nmediante a publicação do competente Projeto no JORAM, n.º 3 de 14 de fevereiro de 2025, não foi deduzida oposição por \neventuais interessados.\nAssim, nos termos previstos no art.º 514.º e no n.º 1 do art.º 516.º do Código do Trabalho, e ao abrigo do disposto na alínea \na) e c) do art.º 1.º do Decreto-Lei n.º 294/78, de 22 de Setembro, do art.º 11.º da Lei n.º 7/2009, de 12 de fevereiro, que aprova \no Código do Trabalho, e bem assim do art.º3º e 8.º do Decreto Legislativo Regional, n.º 21/2009/M de 4 de agosto, que \nprocede à adaptação à Região Autónoma da Madeira do novo Código do Trabalho, manda o Governo Regional da Madeira, \npela Secretária Regional de Inclusão, Trabalho e Juventude, o seguinte:\nArtigo1.º\n1 - As disposições constantes do Acordo de empresa entre a associação desportiva do Clube de Golfe do Santo da Serra e o \nSindicato dos Trabalhadores na Hotelaria, Turismo, Alimentação, Serviços e Similares da Região Autónoma da Madeira -\nRevisão da tabela salarial e das cláusulas de expressão pecuniária, publicado no JORAM, III Série, n.º 3, de 14 de fevereiro de \n2025, são estendidas, na Região Autónoma da Madeira:\na) Às relações de trabalho estabelecidas entre a mesma entidade empregadora e aos trabalhadores ao seu serviço, das profissões e\ncategorias profissionais previstas, não representados pela associação sindical outorgante.\n2 - A presente extensão não se aplica às relações de trabalho em que sejam parte trabalhadores filiados em associações \nsindicais não signatárias do Acordo de Empresa ora estendido, e que sejam parte outorgante em convenções coletivas vigentes, \ncom o mesmo âmbito de aplicação.\n3 - Não são objeto de extensão as cláusulas contrárias a normas legais imperativas.\nArtigo 2.º\nA presente Portaria de Extensão entra em vigor no dia seguinte ao da sua publicação e produz efeitos, quanto à tabela \nsalarial e cláusulas de natureza pecuniária, nos mesmos termos previstos no Acordo de Empresa, objeto da presente extensão\nSecretaria Regional de Inclusão, Trabalho e Juventude, aos 11 de março de 2025. - A Secretária Regional de Inclusão, Trabalho e \nJuventude, Ana Maria Sousa de Freitas.\nPortaria de Extensão n.º 12/2025\nPortaria de Extensão do Contrato Coletivo de Trabalho entre a ASSICOM - Associação da Indústria, Associação da \nConstrução, Região Autónoma da Madeira e o SITAM - Sindicato dos Trabalhadores de Escritório, Comércio e Serviços \nda Região Autónoma da Madeira - Revisão Salarial.\nNa III Série do Jornal Oficial da Região Autónoma da Madeira (JORAM), n.º 3, de 14 de fevereiro de 2025, foi publicada a \nConvenção Coletiva de Trabalho referida em epígrafe.\nConsiderando que a convenção abrange apenas as relações de trabalho estabelecidas entre os empregadores e os \ntrabalhadores ao seu serviço representados pelas associações outorgantes.\nConsiderando a existência de idênticas relações laborais na Região Autónoma da Madeira, estabelecidas entre entidades \nempregadoras não filiadas na associação de empregadores outorgante que prosseguem a atividade económica abrangida e \ntrabalhadores, das profissões e categorias profissionais previstas na convenção coletiva de trabalho, não representados pela \nassociação sindical outorgante.\nTendo em consideração os elementos disponíveis relativos ao setor e atendendo a que a extensão da convenção tem, no \nplano social, o efeito de uniformizar as condições mínimas de trabalho dos trabalhadores e, no plano económico, o de \naproximar as condições de concorrência entre empresas do mesmo setor de atividade.\nDeste modo, de acordo com o número 2 do artigo 514.º do Código do Trabalho, verifica-se a existência de circunstâncias \nsociais e económicas que justificam a presente extensão.\nConsiderando que a convenção regula diversas condições de trabalho, procede-se à ressalva genérica de cláusulas \ncontrárias a normas legais imperativas.\nCumprido o disposto no n.º 2 do art.º 516.º do Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, \nmediante a publicação do competente Projeto no JORAM, n.º 3 de 14 de fevereiro de 2025, não foi deduzida oposição por \neventuais interessados.\nAo abrigo do disposto no n.º 1 do art.º 8.º do Decreto Legislativo Regional n.º 21/2009/M, de 4 de agosto (que procede à \nadaptação à Região Autónoma da Madeira do novo Código do Trabalho), alterado pelo Decreto Legislativo Regional n.º \n39/2012/M, de 21 de dezembro, nas alíneas a) a d) do art.º 1.º do Decreto Lei n.º 294/78, de 22 de setembro, e em \nconformidade com o disposto no art.º 11.º da Lei n.º 7/2009, de 12 de fevereiro (que aprova o Código do Trabalho), art.º 514.º \ne n.º 1 do art.º 516.º do Código do Trabalho, manda o Governo Regional da Madeira, pela Secretária Regional de Inclusão, \nTrabalho e Juventude, o seguinte:\nArtigo1.º\n1 - As disposições constantes do Contrato Coletivo de Trabalho entre a ASSICOM - Associação da Indústria, Associação \nda Construção, Região Autónoma da Madeira e o SITAM - Sindicato dos Trabalhadores de Escritório, Comércio e Serviços da \nRegião Autónoma da Madeira - Revisão Salarial, publicado no JORAM, III Série, n.º 3, de 14 de fevereiro de 2025, são \nestendidas, na Região Autónoma da Madeira:\na) Às relações de trabalho estabelecidas entre empregadores, não filiados na associação de empregadores outorgante, que prossigam a \natividade económica abrangida, e aos trabalhadores ao serviço dos mesmos, das profissões e categorias previstas, filiados ou não na \nassociação sindical signatária.\nb) Aos trabalhadores não filiados na associação sindical signatária, das profissões e categorias previstas, ao serviço de empregadores \nfiliados na associação de empregadores outorgante.\n2 - Não são objeto de extensão as cláusulas contrárias a normas legais imperativas.\nArtigo 2.º\nA presente Portaria de Extensão entra em vigor no dia seguinte ao da sua publicação e produz efeitos, quanto à tabela \nsalarial nos mesmos termos previstos no contrato coletivo, objeto da presente extensão.\nSecretaria Regional de Inclusão, Trabalho e Juventude, aos 11 de março de 2025. - A Secretária Regional de Inclusão, Trabalho e \nJuventude, Ana Maria Sousa de Freitas.\nPortaria de Extensão n.º 13/2025\nPortaria de Extensão do Contrato coletivo entre a Associação dos Transitários de Portugal - APAT e o Sindicato dos \nTrabalhadores da Marinha Mercante, Agências de viagens, Transitários e Pesca (SIMAMEVIP) - Alteração salarial e \nOutra.\nNa III Série do Jornal Oficial da Região Autónoma da Madeira, n.º 3, de 14 de fevereiro de 2025, foi publicada a \nConvenção Coletiva de Trabalho referida em epígrafe.\nConsiderando que a referida convenção abrange apenas as relações de trabalho estabelecidas entre os sujeitos representados \npelas associações outorgantes.\nConsiderando a existência de idênticas relações laborais na Região Autónoma da Madeira, estabelecidas entre entidades \nempregadoras não filiadas na associação de empregadores outorgante que prosseguem a atividade económica abrangida e \ntrabalhadores, das profissões e categorias profissionais previstas na convenção coletiva de trabalho, não representados pela \nassociação sindical outorgante.\nTendo em consideração os elementos disponíveis relativos ao setor e atendendo a que a extensão da convenção tem, no \nplano social, o efeito de uniformizar as condições mínimas de trabalho dos trabalhadores e, no plano económico, o de \naproximar as condições de concorrência entre empresas do mesmo setor de atividade.\nDeste modo verifica-se a existência de circunstâncias sociais e económicas que justificam a presente extensão.\nCumprido o disposto no n.º 2 do art.º 516.º do Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, \nmediante a publicação do competente Projeto no JORAM, n.º 3, III Série, de 14 de fevereiro de 2025, não foi deduzida \noposição por eventuais interessados;\nAo abrigo do disposto no n.º 1 do art.º 8.º do Decreto Legislativo Regional n.º 21/2009/M, de 4 de agosto (que procede à \nadaptação à Região Autónoma da Madeira do novo Código do Trabalho), alterado pelo Decreto Legislativo Regional n.º \n39/2012/M, de 21 de dezembro, nas alíneas a) a d) do art.º 1.º do Decreto Lei n.º 294/78, de 22 de setembro, e em \nconformidade com o disposto no art.º 11.º da Lei n.º 7/2009, de 12 de fevereiro (que aprova o Código do Trabalho), art.º 514.º \ne n.º 1 do art.º 516.º do Código do Trabalho, manda o Governo Regional da Madeira, pela Secretária Regional de Inclusão, \nTrabalho e Juventude, o seguinte:\nArtigo 1.º\n1 - As disposições constantes do Contrato coletivo entre a Associação dos Transitários de Portugal - APAT e o Sindicato \ndos Trabalhadores da Marinha Mercante, Agências de viagens, Transitários e Pesca (SIMAMEVIP) - Alteração salarial e \noutra, publicado no JORAM n.º 3, de 14 de fevereiro de 2025, são tornadas aplicáveis na Região Autónoma da Madeira:\na) Às relações de trabalho estabelecidas entre empregadores, não filiados na associação de empregadores outorgante, que prossigam a \natividade económica abrangida, e aos trabalhadores ao serviço dos mesmos, das profissões e categorias previstas, filiados ou não na \nassociação sindical signatária.\nb) Aos trabalhadores não filiados na associação sindical signatária, das profissões e categorias previstas, ao serviço de empregadores \nfiliados na associação de empregadores outorgante.\n2 - A presente extensão não se aplica às relações de trabalho em que sejam parte trabalhadores filiados em associações \nsindicais não signatárias do contrato coletivo ora estendido e, que sejam parte outorgante em convenções coletivas vigentes, \ncom o mesmo âmbito de aplicação.\n3 - Não são objeto de extensão as cláusulas contrárias a normas legais imperativas.\nArtigo 2.º\nA presente Portaria de Extensão entra em vigor no dia seguinte ao da sua publicação e produz efeitos, quanto à tabela \nsalarial e cláusulas de natureza pecuniária, nos mesmos termos previstos no Contrato coletivo, objeto da presente extensão.\nSecretaria Regional de Inclusão, Trabalho e Juventude, aos 11 de março de 2025. - A Secretária Regional de Inclusão, Trabalho e \nJuventude, Ana Maria Sousa de Freitas.",
  "sumario": {
    "span": {
      "start": 100,
      "end": 1560
    },
    "text_raw": "Sumário\nSECRETARIA REGIONAL DE INCLUSÃO, TRABALHO E JUVENTUDE\nDireção Regional do Trabalho \nRegulamentação do Trabalho \nDespachos:\n \nGreve dos Trabalhadores Motoristas da Empresa Horários do Funchal -\nTransportes Públicos S.A., das 00.00hrs às 24.00hrs do dia 13 de março de \n2025………………………………………………………………………… \nPortarias de Condições de Trabalho:\n…\nPortarias de Extensão:\nPortaria de Extensão n.º 11/2025 - Portaria de Extensão do Acordo de empresa \nentre a associação desportiva do clube de golfe do santo da serra e o sindicato \ndos trabalhadores na hotelaria, turismo, alimentação, serviços e similares da \nregião autónoma da madeira - revisão da tabela salarial e das cláusulas de \nexpressão pecuniária. .............................................................................................\n\nPortaria de Extensão n.º 12/2025 - Portaria de Extensão do Contrato \nColetivo de Trabalho entre a ASSICOM - Associação da Indústria, \nAssociação da Construção, Região Autónoma da Madeira e o SITAM -\nSindicato dos Trabalhadores de Escritório, Comércio e Serviços da Região \nAutónoma da Madeira - Revisão Salarial.......................................................\nPortaria de Extensão n.º 13/2025 - Portaria de Extensão do Contrato \ncoletivo entre a Associação dos Transitários de Portugal - APAT e o \nSindicato dos Trabalhadores da Marinha Mercante, Agências de viagens, \nTransitários e Pesca (SIMAMEVIP) - Alteração salarial e outra. .................\n\n",
    "sections": [
      {
        "path": [
          "Despachos"
        ],
        "surface_path": [
          "Despachos:"
        ],
        "span": {
          "start": 220,
          "end": 231
        },
        "items": [
          {
            "text": "Greve dos Trabalhadores Motoristas da Empresa Horários do Funchal Transportes Públicos S.A., das 00.00hrs às 24.00hrs do dia 13 de março de 2025…………………………………………………………………………",
            "span": {
              "start": 233,
              "end": 410
            }
          }
        ],
        "org_context": {
          "sumario_org": {
            "surface_raw": "SECRETARIA REGIONAL DE INCLUSÃO, TRABALHO E JUVENTUDE\n",
            "span": {
              "start": 108,
              "end": 162
            },
            "canonical_key": "SECRETARIAREGIONALDEINCLUSÃOTRABALHOEJUVENTUDE"
          },
          "body_org": {
            "surface_raw": "SECRETARIA REGIONAL DE INCLUSÃO, TRABALHO E JUVENTUDE\n",
            "span": {
              "start": 1560,
              "end": 1614
            }
          }
        }
      },
      {
        "path": [
          "PortariasCondições"
        ],
        "surface_path": [
          "Portarias de Condições de Trabalho:"
        ],
        "span": {
          "start": 410,
          "end": 446
        },
        "items": [
          {
            "text": "…",
            "span": {
              "start": 446,
              "end": 448
            }
          }
        ],
        "org_context": {
          "sumario_org": {
            "surface_raw": "SECRETARIA REGIONAL DE INCLUSÃO, TRABALHO E JUVENTUDE\n",
            "span": {
              "start": 108,
              "end": 162
            },
            "canonical_key": "SECRETARIAREGIONALDEINCLUSÃOTRABALHOEJUVENTUDE"
          },
          "body_org": {
            "surface_raw": "SECRETARIA REGIONAL DE INCLUSÃO, TRABALHO E JUVENTUDE\n",
            "span": {
              "start": 1560,
              "end": 1614
            }
          }
        }
      },
      {
        "path": [
          "PortariasExtensao"
        ],
        "surface_path": [
          "Portarias de Extensão:"
        ],
        "span": {
          "start": 448,
          "end": 471
        },
        "items": [
          {
            "text": "Portaria de Extensão n.º 11/2025 - Portaria de Extensão do Acordo de empresa entre a associação desportiva do clube de golfe do santo da serra e o sindicato dos trabalhadores na hotelaria, turismo, alimentação, serviços e similares da região autónoma da madeira - revisão da tabela salarial e das cláusulas de expressão pecuniária",
            "span": {
              "start": 471,
              "end": 806
            }
          },
          {
            "text": "Portaria de Extensão n.º 12/2025 - Portaria de Extensão do Contrato Coletivo de Trabalho entre a ASSICOM - Associação da Indústria, Associação da Construção, Região Autónoma da Madeira e o SITAM Sindicato dos Trabalhadores de Escritório, Comércio e Serviços da Região Autónoma da Madeira - Revisão Salarial",
            "span": {
              "start": 902,
              "end": 1213
            }
          },
          {
            "text": "Portaria de Extensão n.º 13/2025 - Portaria de Extensão do Contrato coletivo entre a Associação dos Transitários de Portugal - APAT e o Sindicato dos Trabalhadores da Marinha Mercante, Agências de viagens, Transitários e Pesca (SIMAMEVIP) - Alteração salarial e outra",
            "span": {
              "start": 1269,
              "end": 1540
            }
          }
        ],
        "org_context": {
          "sumario_org": {
            "surface_raw": "SECRETARIA REGIONAL DE INCLUSÃO, TRABALHO E JUVENTUDE\n",
            "span": {
              "start": 108,
              "end": 162
            },
            "canonical_key": "SECRETARIAREGIONALDEINCLUSÃOTRABALHOEJUVENTUDE"
          },
          "body_org": {
            "surface_raw": "SECRETARIA REGIONAL DE INCLUSÃO, TRABALHO E JUVENTUDE\n",
            "span": {
              "start": 1560,
              "end": 1614
            }
          }
        }
      }
    ],
    "relations_section_item": [
      {
        "section_key": "Despachos",
        "section_path": [
          "Despachos"
        ],
        "surface_path": [
          "Despachos:"
        ],
        "section_span": {
          "start": 220,
          "end": 231
        },
        "item_span": {
          "start": 233,
          "end": 410
        },
        "item_text": "Greve dos Trabalhadores Motoristas da Empresa Horários do Funchal Transportes Públicos S.A., das 00.00hrs às 24.00hrs do dia 13 de março de 2025…………………………………………………………………………"
      },
      {
        "section_key": "PortariasCondições",
        "section_path": [
          "PortariasCondições"
        ],
        "surface_path": [
          "Portarias de Condições de Trabalho:"
        ],
        "section_span": {
          "start": 410,
          "end": 446
        },
        "item_span": {
          "start": 446,
          "end": 448
        },
        "item_text": "…"
      },
      {
        "section_key": "PortariasExtensao",
        "section_path": [
          "PortariasExtensao"
        ],
        "surface_path": [
          "Portarias de Extensão:"
        ],
        "section_span": {
          "start": 448,
          "end": 471
        },
        "item_span": {
          "start": 471,
          "end": 806
        },
        "item_text": "Portaria de Extensão n.º 11/2025 - Portaria de Extensão do Acordo de empresa entre a associação desportiva do clube de golfe do santo da serra e o sindicato dos trabalhadores na hotelaria, turismo, alimentação, serviços e similares da região autónoma da madeira - revisão da tabela salarial e das cláusulas de expressão pecuniária"
      },
      {
        "section_key": "PortariasExtensao",
        "section_path": [
          "PortariasExtensao"
        ],
        "surface_path": [
          "Portarias de Extensão:"
        ],
        "section_span": {
          "start": 448,
          "end": 471
        },
        "item_span": {
          "start": 902,
          "end": 1213
        },
        "item_text": "Portaria de Extensão n.º 12/2025 - Portaria de Extensão do Contrato Coletivo de Trabalho entre a ASSICOM - Associação da Indústria, Associação da Construção, Região Autónoma da Madeira e o SITAM Sindicato dos Trabalhadores de Escritório, Comércio e Serviços da Região Autónoma da Madeira - Revisão Salarial"
      },
      {
        "section_key": "PortariasExtensao",
        "section_path": [
          "PortariasExtensao"
        ],
        "surface_path": [
          "Portarias de Extensão:"
        ],
        "section_span": {
          "start": 448,
          "end": 471
        },
        "item_span": {
          "start": 1269,
          "end": 1540
        },
        "item_text": "Portaria de Extensão n.º 13/2025 - Portaria de Extensão do Contrato coletivo entre a Associação dos Transitários de Portugal - APAT e o Sindicato dos Trabalhadores da Marinha Mercante, Agências de viagens, Transitários e Pesca (SIMAMEVIP) - Alteração salarial e outra"
      }
    ],
    "section_ranges": [
      {
        "section_key": "Despachos",
        "section_path": [
          "Despachos"
        ],
        "surface_path": [
          "Despachos:"
        ],
        "heading_span": {
          "start": 220,
          "end": 231
        },
        "content_range": {
          "start": 231,
          "end": 410
        }
      },
      {
        "section_key": "PortariasCondições",
        "section_path": [
          "PortariasCondições"
        ],
        "surface_path": [
          "Portarias de Condições de Trabalho:"
        ],
        "heading_span": {
          "start": 410,
          "end": 446
        },
        "content_range": {
          "start": 446,
          "end": 448
        }
      },
      {
        "section_key": "PortariasExtensao",
        "section_path": [
          "PortariasExtensao"
        ],
        "surface_path": [
          "Portarias de Extensão:"
        ],
        "heading_span": {
          "start": 448,
          "end": 471
        },
        "content_range": {
          "start": 471,
          "end": 1560
        }
      }
    ]
  },
  "body": {
    "span": {
      "start": 1560,
      "end": 18568
    },
    "text_raw": "SECRETARIA REGIONAL DE INCLUSÃO, TRABALHO E JUVENTUDE\nDireção Regional do Trabalho \nRegulamentação do Trabalho\nDespachos:\nDESPACHO CONJUNTO N.º /2025\nConsiderando que o Sindicato Nacional dos Motoristas e Outros Trabalhadores, através de pré-aviso emitido em 04 de \nfevereiro de 2025 comunicou que os trabalhadores, seus representados, na Empresa Horários do Funchal - Transportes \nPúblicos, S.A., exerceriam o direito à Greve das 00.00hrs até às 24.00hrs do dia 13 de março de 2025;\nConsiderando que a Empresa Horários do Funchal - Transportes Públicos, S.A. é uma empresa de transporte público de \npassageiros que, no seu âmbito de ação, abrange, entre outras áreas geográficas, a cidade do Funchal, com uma média de \npessoas transportadas de 65.000, numa malha urbana extensa, que cobre um perímetro de 232klm2, aliado ainda a uma \namplitude orográfica heterogénea, que obrigam a cumprir uma impreterível satisfação de necessidades sociais na deslocação de \npessoas dos seus domicílios e residências para o trabalho, estudantes para as escolas, atendimentos clínicos, tratamentos \nambulatórios, particularmente hospitalares e que em grande medida dependem de forma exclusiva desta empresa, acrescendo a \ncolocação de crianças nas creches e infantários, e vice-versa, ao longo de todo o dia;\nConsiderando que a atividade de transporte público coletivo de passageiros tem na Região Autónoma da Madeira, \nparticularmente no Funchal onde reside e trabalha grande parte da população, uma especial configuração de índole económica \ne social, ampliada ainda por ser o único meio de transporte coletivo terrestre ao dispor da população, ao que se alia o facto da \norografia da cidade tornar os trajetos curtos demasiado penosos, e nalguns casos inviabilizar, de todo, as deslocações, sem o\nrecurso a transporte coletivo de passageiros;\nConsiderando ainda, a necessidade imperiosa de transportar os trabalhadores dos inúmeros setores de atividade até aos seus \nlocais de trabalho, evitando-se prejuízos gravosos para os trabalhadores e empresas, bem como para os estudantes de todos os \nníveis de educação e ensino;\n\nConsiderando que, deste modo, nos termos do n.º 1, conjugado com a alínea h) do n.º 2, ambos do artigo 537.º do Código \ndo Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, os trabalhadores aderentes e a respetiva Associação Sindical \nficam obrigados a assegurar, durante todo o período da Greve, a prestação dos serviços mínimos indispensáveis à satisfação \ndas aludidas necessidades sociais impreteríveis;\n \nConsiderando que no Acordo da Empresa Horários do Funchal - Transportes Públicos, S.A. não se encontram definidos os \nserviços mínimos indispensáveis aquando de realização de Greve, nem se obteve acordo anterior ou posterior ao mencionado \naviso prévio quanto à definição dos mesmos;\nConsiderando que, foi dado cumprimento ao disposto nos n.os 2 e 3 do artigo 538.º do Código do Trabalho, todavia, não foi \nobtido acordo entre as partes, tendo em vista a definição dos serviços mínimos indispensáveis à satisfação daquelas \nnecessidades sociais impreteríveis, nem acordado pelo referido Sindicato aquela que foi a definição dos “serviços mínimos” \naquando da última greve na Empresa;\nNestes termos, observados os princípios da necessidade, da adequação e da proporcionalidade, previstos no n.º 5 do artigo \n538.º do Código do Trabalho, ao abrigo do n.º 1, conjugado com a alínea h) do n.º 2, ambos do artigo 537.º e da alínea a) do n.º \n4 do artigo 538.º, determina-se o seguinte:\n1 - No período de Greve, abrangido pelo pré-aviso de 04 de fevereiro de 2025, do Sindicato Nacional dos Motoristas e \nOutros Trabalhadores, entre as 00.00hrs até às 24.00hrs do dia 13 de março de 2025, são considerados serviços mínimos \nimpreteríveis, os assinalados no seguinte mapa:\n2 - Entende-se por circulação a realização de um percurso entre dois (2) terminais de uma (1) carreira.\n3 - Os meios humanos necessários para assegurar os serviços mínimos definidos nos números anteriores, são os resultantes \nda organização técnica do trabalho na Empresa Horários do Funchal - Transportes Públicos, S.A., com observância das \nnecessárias condições de segurança na realização do transporte e com respeito das disposições sobre prestação do trabalho em \ncondições normais e serão designados nos termos previstos no n.º 7 do artigo 538.º do Código do Trabalho.\n4 - Comunique-se, de imediato, o presente Despacho Conjunto ao Sindicato Nacional dos Motoristas e Outros \nTrabalhadores e ao Conselho de Administração da Empresa Horários do Funchal - Transportes Públicos, S.A., para efeitos do \ndisposto no n.º 6 do artigo 538.º do Código do Trabalho.\nSecretaria Regional dos Equipamentos e Infraestruturas e Secretaria de Inclusão, Trabalho e Juventude, aos 11 dias do mês \nde março de 2025. - O Secretário Regional dos Equipamentos e infraestruturas. - João Pedro Castro Fino. - A Secretária \nRegional de Inclusão, Trabalho e Juventude, Ana Maria Sousa de Freitas.\nPortarias de Condições de Trabalho:\n ...\nPortarias de Extensão:\nPortaria de Extensão n.º 11/2025\nPortaria de Extensão do Portaria de Extensão do Acordo de Empresa entre a Associação Desportiva do Clube de Golfe do Santo \nda Serra e o Sindicato dos Trabalhadores na Hotelaria, Turismo, Alimentação, Serviços e Similares da Região Autónoma \nda Madeira - Revisão da Tabela Salarial e das Cláusulas de Expressão Pecuniária.\nNa III Série do Jornal Oficial da Região Autónoma da Madeira (JORAM), n.º 3, de 14 de fevereiro de 2025, foi publicada a \nConvenção Coletiva de Trabalho referida em epígrafe.\nConsiderando que a convenção abrange apenas as relações de trabalho entre a entidade empregadora e os trabalhadores ao \nseu serviço representados pela associação sindical outorgante. \nConsiderando a existência de idênticas relações laborais na Região Autónoma da Madeira, as quais não se incluem no \naludido âmbito de aplicação, e tendo em conta que as partes signatárias requereram a extensão da convenção às relações de \ntrabalho entre a mesma entidade empregadora e trabalhadores ao seu serviço, das profissões e categorias profissionais previstas \nna convenção, não representados pela associação sindical outorgante, com exceção dos que sejam filiados em associações \nsindicais não signatárias do Acordo de Empresa ora estendido, e que sejam parte outorgante em convenções coletivas vigentes, \ncom o mesmo âmbito de aplicação.\nPonderados os elementos disponíveis relativos ao setor e tendo em vista o objetivo de uma justa uniformização das \ncondições de trabalho, nomeadamente em matéria de retribuição, dos trabalhadores ao serviço da empresa, verifica-se a \nexistência de circunstâncias sociais e económicas que justificam a extensão do Acordo de Empresa em causa, de acordo com o \nprevisto número 2 do artigo 514.º do Código do Trabalho.\nCumprido o disposto no n.º 2 do art.º 516.º do Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, \nmediante a publicação do competente Projeto no JORAM, n.º 3 de 14 de fevereiro de 2025, não foi deduzida oposição por \neventuais interessados.\nAssim, nos termos previstos no art.º 514.º e no n.º 1 do art.º 516.º do Código do Trabalho, e ao abrigo do disposto na alínea \na) e c) do art.º 1.º do Decreto-Lei n.º 294/78, de 22 de Setembro, do art.º 11.º da Lei n.º 7/2009, de 12 de fevereiro, que aprova \no Código do Trabalho, e bem assim do art.º3º e 8.º do Decreto Legislativo Regional, n.º 21/2009/M de 4 de agosto, que \nprocede à adaptação à Região Autónoma da Madeira do novo Código do Trabalho, manda o Governo Regional da Madeira, \npela Secretária Regional de Inclusão, Trabalho e Juventude, o seguinte:\nArtigo1.º\n1 - As disposições constantes do Acordo de empresa entre a associação desportiva do Clube de Golfe do Santo da Serra e o \nSindicato dos Trabalhadores na Hotelaria, Turismo, Alimentação, Serviços e Similares da Região Autónoma da Madeira -\nRevisão da tabela salarial e das cláusulas de expressão pecuniária, publicado no JORAM, III Série, n.º 3, de 14 de fevereiro de \n2025, são estendidas, na Região Autónoma da Madeira:\na) Às relações de trabalho estabelecidas entre a mesma entidade empregadora e aos trabalhadores ao seu serviço, das profissões e\ncategorias profissionais previstas, não representados pela associação sindical outorgante.\n2 - A presente extensão não se aplica às relações de trabalho em que sejam parte trabalhadores filiados em associações \nsindicais não signatárias do Acordo de Empresa ora estendido, e que sejam parte outorgante em convenções coletivas vigentes, \ncom o mesmo âmbito de aplicação.\n3 - Não são objeto de extensão as cláusulas contrárias a normas legais imperativas.\nArtigo 2.º\nA presente Portaria de Extensão entra em vigor no dia seguinte ao da sua publicação e produz efeitos, quanto à tabela \nsalarial e cláusulas de natureza pecuniária, nos mesmos termos previstos no Acordo de Empresa, objeto da presente extensão\nSecretaria Regional de Inclusão, Trabalho e Juventude, aos 11 de março de 2025. - A Secretária Regional de Inclusão, Trabalho e \nJuventude, Ana Maria Sousa de Freitas.\nPortaria de Extensão n.º 12/2025\nPortaria de Extensão do Contrato Coletivo de Trabalho entre a ASSICOM - Associação da Indústria, Associação da \nConstrução, Região Autónoma da Madeira e o SITAM - Sindicato dos Trabalhadores de Escritório, Comércio e Serviços \nda Região Autónoma da Madeira - Revisão Salarial.\nNa III Série do Jornal Oficial da Região Autónoma da Madeira (JORAM), n.º 3, de 14 de fevereiro de 2025, foi publicada a \nConvenção Coletiva de Trabalho referida em epígrafe.\nConsiderando que a convenção abrange apenas as relações de trabalho estabelecidas entre os empregadores e os \ntrabalhadores ao seu serviço representados pelas associações outorgantes.\nConsiderando a existência de idênticas relações laborais na Região Autónoma da Madeira, estabelecidas entre entidades \nempregadoras não filiadas na associação de empregadores outorgante que prosseguem a atividade económica abrangida e \ntrabalhadores, das profissões e categorias profissionais previstas na convenção coletiva de trabalho, não representados pela \nassociação sindical outorgante.\nTendo em consideração os elementos disponíveis relativos ao setor e atendendo a que a extensão da convenção tem, no \nplano social, o efeito de uniformizar as condições mínimas de trabalho dos trabalhadores e, no plano económico, o de \naproximar as condições de concorrência entre empresas do mesmo setor de atividade.\nDeste modo, de acordo com o número 2 do artigo 514.º do Código do Trabalho, verifica-se a existência de circunstâncias \nsociais e económicas que justificam a presente extensão.\nConsiderando que a convenção regula diversas condições de trabalho, procede-se à ressalva genérica de cláusulas \ncontrárias a normas legais imperativas.\nCumprido o disposto no n.º 2 do art.º 516.º do Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, \nmediante a publicação do competente Projeto no JORAM, n.º 3 de 14 de fevereiro de 2025, não foi deduzida oposição por \neventuais interessados.\nAo abrigo do disposto no n.º 1 do art.º 8.º do Decreto Legislativo Regional n.º 21/2009/M, de 4 de agosto (que procede à \nadaptação à Região Autónoma da Madeira do novo Código do Trabalho), alterado pelo Decreto Legislativo Regional n.º \n39/2012/M, de 21 de dezembro, nas alíneas a) a d) do art.º 1.º do Decreto Lei n.º 294/78, de 22 de setembro, e em \nconformidade com o disposto no art.º 11.º da Lei n.º 7/2009, de 12 de fevereiro (que aprova o Código do Trabalho), art.º 514.º \ne n.º 1 do art.º 516.º do Código do Trabalho, manda o Governo Regional da Madeira, pela Secretária Regional de Inclusão, \nTrabalho e Juventude, o seguinte:\nArtigo1.º\n1 - As disposições constantes do Contrato Coletivo de Trabalho entre a ASSICOM - Associação da Indústria, Associação \nda Construção, Região Autónoma da Madeira e o SITAM - Sindicato dos Trabalhadores de Escritório, Comércio e Serviços da \nRegião Autónoma da Madeira - Revisão Salarial, publicado no JORAM, III Série, n.º 3, de 14 de fevereiro de 2025, são \nestendidas, na Região Autónoma da Madeira:\na) Às relações de trabalho estabelecidas entre empregadores, não filiados na associação de empregadores outorgante, que prossigam a \natividade económica abrangida, e aos trabalhadores ao serviço dos mesmos, das profissões e categorias previstas, filiados ou não na \nassociação sindical signatária.\nb) Aos trabalhadores não filiados na associação sindical signatária, das profissões e categorias previstas, ao serviço de empregadores \nfiliados na associação de empregadores outorgante.\n2 - Não são objeto de extensão as cláusulas contrárias a normas legais imperativas.\nArtigo 2.º\nA presente Portaria de Extensão entra em vigor no dia seguinte ao da sua publicação e produz efeitos, quanto à tabela \nsalarial nos mesmos termos previstos no contrato coletivo, objeto da presente extensão.\nSecretaria Regional de Inclusão, Trabalho e Juventude, aos 11 de março de 2025. - A Secretária Regional de Inclusão, Trabalho e \nJuventude, Ana Maria Sousa de Freitas.\nPortaria de Extensão n.º 13/2025\nPortaria de Extensão do Contrato coletivo entre a Associação dos Transitários de Portugal - APAT e o Sindicato dos \nTrabalhadores da Marinha Mercante, Agências de viagens, Transitários e Pesca (SIMAMEVIP) - Alteração salarial e \nOutra.\nNa III Série do Jornal Oficial da Região Autónoma da Madeira, n.º 3, de 14 de fevereiro de 2025, foi publicada a \nConvenção Coletiva de Trabalho referida em epígrafe.\nConsiderando que a referida convenção abrange apenas as relações de trabalho estabelecidas entre os sujeitos representados \npelas associações outorgantes.\nConsiderando a existência de idênticas relações laborais na Região Autónoma da Madeira, estabelecidas entre entidades \nempregadoras não filiadas na associação de empregadores outorgante que prosseguem a atividade económica abrangida e \ntrabalhadores, das profissões e categorias profissionais previstas na convenção coletiva de trabalho, não representados pela \nassociação sindical outorgante.\nTendo em consideração os elementos disponíveis relativos ao setor e atendendo a que a extensão da convenção tem, no \nplano social, o efeito de uniformizar as condições mínimas de trabalho dos trabalhadores e, no plano económico, o de \naproximar as condições de concorrência entre empresas do mesmo setor de atividade.\nDeste modo verifica-se a existência de circunstâncias sociais e económicas que justificam a presente extensão.\nCumprido o disposto no n.º 2 do art.º 516.º do Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, \nmediante a publicação do competente Projeto no JORAM, n.º 3, III Série, de 14 de fevereiro de 2025, não foi deduzida \noposição por eventuais interessados;\nAo abrigo do disposto no n.º 1 do art.º 8.º do Decreto Legislativo Regional n.º 21/2009/M, de 4 de agosto (que procede à \nadaptação à Região Autónoma da Madeira do novo Código do Trabalho), alterado pelo Decreto Legislativo Regional n.º \n39/2012/M, de 21 de dezembro, nas alíneas a) a d) do art.º 1.º do Decreto Lei n.º 294/78, de 22 de setembro, e em \nconformidade com o disposto no art.º 11.º da Lei n.º 7/2009, de 12 de fevereiro (que aprova o Código do Trabalho), art.º 514.º \ne n.º 1 do art.º 516.º do Código do Trabalho, manda o Governo Regional da Madeira, pela Secretária Regional de Inclusão, \nTrabalho e Juventude, o seguinte:\nArtigo 1.º\n1 - As disposições constantes do Contrato coletivo entre a Associação dos Transitários de Portugal - APAT e o Sindicato \ndos Trabalhadores da Marinha Mercante, Agências de viagens, Transitários e Pesca (SIMAMEVIP) - Alteração salarial e \noutra, publicado no JORAM n.º 3, de 14 de fevereiro de 2025, são tornadas aplicáveis na Região Autónoma da Madeira:\na) Às relações de trabalho estabelecidas entre empregadores, não filiados na associação de empregadores outorgante, que prossigam a \natividade económica abrangida, e aos trabalhadores ao serviço dos mesmos, das profissões e categorias previstas, filiados ou não na \nassociação sindical signatária.\nb) Aos trabalhadores não filiados na associação sindical signatária, das profissões e categorias previstas, ao serviço de empregadores \nfiliados na associação de empregadores outorgante.\n2 - A presente extensão não se aplica às relações de trabalho em que sejam parte trabalhadores filiados em associações \nsindicais não signatárias do contrato coletivo ora estendido e, que sejam parte outorgante em convenções coletivas vigentes, \ncom o mesmo âmbito de aplicação.\n3 - Não são objeto de extensão as cláusulas contrárias a normas legais imperativas.\nArtigo 2.º\nA presente Portaria de Extensão entra em vigor no dia seguinte ao da sua publicação e produz efeitos, quanto à tabela \nsalarial e cláusulas de natureza pecuniária, nos mesmos termos previstos no Contrato coletivo, objeto da presente extensão.\nSecretaria Regional de Inclusão, Trabalho e Juventude, aos 11 de março de 2025. - A Secretária Regional de Inclusão, Trabalho e \nJuventude, Ana Maria Sousa de Freitas."
  },
  "relations_org_to_org": [
    {
      "key": "SECRETARIAREGIONALDEINCLUSÃOTRABALHOEJUVENTUDE",
      "sumario": {
        "surface_raw": "SECRETARIA REGIONAL DE INCLUSÃO, TRABALHO E JUVENTUDE\n",
        "span": {
          "start": 108,
          "end": 162
        }
      },
      "body": {
        "surface_raw": "SECRETARIA REGIONAL DE INCLUSÃO, TRABALHO E JUVENTUDE\n",
        "span": {
          "start": 1560,
          "end": 1614
        }
      },
      "confidence": 1.0
    }
  ],
  "diagnostics": {
    "strategy": "second_org_pair",
    "split_anchor": {
      "key": "SECRETARIAREGIONALDEINCLUSÃOTRABALHOEJUVENTUDE",
      "body_start": 1560
    },
    "unmatched_sumario_orgs": [],
    "unmatched_body_orgs": []
  }
}